"VOICE_MAIL" = "Mel Suara";
"VOICE_MAIL_UNREAD_FORMAT" = "Mel suara (%d)";
"UNKNOWN_LOCATION" = "Lokasi Tidak Diketahui";
"SPEAKER_NAV" = "Speaker|Ucapan";
"AUDIO_NAV" = "Audio";
"GREETING_NAV" = "Salam|Speaker";
"DELETE" = "Padam";
"CALL_BACK" = "Panggil";

"CALL_VOICEMAIL" = "Panggil Mel Suara";
"VOICEMAIL_UNAVAILABLE" = "Mel Suara Visual tidak tersedia buat masa ini.";
"VOICEMAIL_MORE_AVAILABLE" = "Anda mempunyai mesej tambahan pada pelayan.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Tidak Boleh Sambung ke Mel Suara";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Panggil pembekal khidmat anda untuk bantuan.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Panggil %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Pemanggil ini meninggalkan nombor panggil balik yang berbeza daripada nombor telefonnya.";
"CALLBACK_ALERT_TITLE" = "Pemanggil ini meninggalkan nombor panggil balik.";

"PASSWORD" = "Kata Laluan";
"ENTER_PASSWORD_TITLE" = "Kata Laluan Salah";
"ENTER_PASSWORD_DESCRIPTION" = "Masukkan kata laluan mel suara";
"PASSWORD_PROMPT_PLACEHOLDER" = "kata laluan";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Panggil";
"PASSWORD_RESET_INFO" = "Jika anda lupa kata laluan anda, panggil %@ untuk bantuan.";
"PASSWORD_EXPIRED_TITLE" = "Kata Laluan Mel Suara Tamat Tempoh";
"PASSWORD_EXPIRED_DESCRIPTION" = "Anda mesti menukar kata laluan anda untuk mengambil mesej.";
"CHANGE_NOW" = "Tukar";
"OK" = "OK";

"DELETED_MESSAGES" = "Mesej Dipadam";
"DELETED" = "Dipadam";
"UNDELETE" = "Batalkan";
"CLEAR_ALL" = "Kosongkan Semua";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Batal";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Kosongkan Semua";
"CLEAR_ALL_ALERT_TITLE" = "Kosongkan mel suara yang dipadam secara kekal?";

"GREETING" = "Ucapan";
"GREETING_PROMPT" = "Set mesej keluar anda.";
"DONE" = "Selesai";
"DEFAULT_GREETING_TITLE" = "Lalai";
"CUSTOM_GREETING_TITLE" = "Tersuai";
"PLAY" = "Main";
"RECORD" = "Rakam";
"RECORD_A_GREETING" = "Rakam ucapan";
"RECORDING_PERSONAL" = "Merakam Peribadi";
"STOP" = "Henti";
"SAVING_GREETING" = "Menyimpan ucapan...";
"SAVE_SUCCESS" = "Ucapan disimpan.";
"RETRIEVING_GREETING" = "Mengambil ucapan...";

"CHANGE_AUDIO_SOURCE" = "Peranti Audio:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Mel Suara Tidak Tersedia";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Ralat Mel Suara";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Ralat Kata Laluan";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Kata Laluan Tidak Sah";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Mel suara %d%% Penuh";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Akaun ini tidak mengandungi Mel Suara Visual.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Tidak dapat membenarkan akses.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Cuba lagi nanti.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Tidak dapat sambung ke peti mel.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Perkhidmatan mel suara sibuk.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Peti mel tidak tersedia buat masa ini.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Peti mel dikunci.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Mesej tidak dapat diambil.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Tiada rakaman ucapan sebelumnya.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Ucapan tidak sah.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Ucapan tidak dapat disimpan.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Kata laluan lama salah.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Masukkan kata laluan baru.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Kata laluan terlalu ringkas.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Kata laluan terlalu pendek.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Kata laluan terlalu panjang.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Kata laluan telah ditukar baru-baru ini.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Kata laluan telah digunakan sebelumnya.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Kata laluan sudah disetkan.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Penukaran kata laluan gagal.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Gagal mengambil mesej.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Gagal memainkan mesej.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Gagal bersambung.\nCuba lagi nanti.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Gagal mewujudkan sambungan.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Anda tidak akan menerima mesej baru sehingga anda memadam beberapa mesej.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Padam mesej untuk bebaskan ruang.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Gagal menyimpan mesej di sini.  Padam mesej untuk membebaskan ruang.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Akaun anda mungkin tidak dikonfigurasi dengan betul bagi ciri ini.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Gagal memulakan sambungan.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Perayauan Data dinyahaktifkan. Anda boleh membenarkan Perayauan Data dalam bahagian Rangkaian dalam Seting Umum.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Visual Voicemail tidak terdapat apabila Data Seluler dimatikan. Anda boleh mengaktifkan Data Seluler di bahagian Rangkaian dalam Seting umum.
";

"SETUP_TITLE" = "Untuk mengambil mel suara, mula-mula setkan kata laluan dan ucapan.";
"SETUP_NOW" = "Sediakan Sekarang";
"PASSCODE" = "Kata Laluan";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Masukkan kata laluan mel suara";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Masukkan semula kata laluan mel suara";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Kata laluan tidak sepadan. Cuba lagi.";
"SETUP_GREETING_PROMPT" = "Pilih ucapan mel suara anda.";
"SAVE" = "Simpan";
"SAVING_PASSWORD" = "Menyimpan Kata Laluan…";
